[
  { "date": "december 1",
    "box": "./assets/1.png",
    "name": "December 1.",
    "link": "amy-mccready-az-en-en-en-jarvany",
    "picture": "az-en-en-en-jarvany.jpg",
    "author": "Amy McCready",
    "title": "Az én, én, én járvány",
    "text": "„A gond az, hogy a gyerekek általában pontosan tudják, meddig kell elmenniük (és milyen eszközökkel), hogy megkapják azt, amit akarnak. Bizony, okosak: egy percig se gondoljuk, hogy a nyafogás, az alkudozás, a bántó szavak és a könnyek érzelmekből fakadnak. Kiszámított taktikáról van szó. Amikor először próbálták ki rajtunk és mi behódoltunk, egyből megtanulták, hogy ez a fajta viselkedés milyen hatékony. … Nem kell azonban áldozattá válnunk: ahogy ez a könyv is bemutatja, vannak módszereink arra, hogy gyermekeinket kigyógyíthassuk ebből a kórból.” /Amy McCready/"
  },
  { "date": "december 2",
    "box": "./assets/2.png",
    "name": "December 2.",
    "link": "dr-kadar-annamaria-mesepszichologia",
    "picture": "mesepszichologia.jpg",
    "author": "Dr. Kádár Annamária",
    "title": "Mesepszichológia",
    "text": "„A mese egy biztonságos értékrendszer kialakítását segíti elő: tiszteletre, szeretetre, kitartásra, önmagunk iránti hűségre nevel. A józan valóságérzék és a kreatív fantázia kombinációja olyan erőt ad, ami felnőttként segít álmaink megvalósításába, az akadályok leküzdésében, céljaink elérésében – és olyan hitet, hogy bár az egész világot nem válthatjuk meg, a körülöttünk zajló eseményekbe, történésekbe igenis van beleszólási lehetőségünk.” /Dr. Kádár Annamária/"
  },
  { "date": "december 3",
    "box": "./assets/3.png",
    "name": "December 3.",
    "link": "dr-denes-ivett-bekes-ejszakak-vidam-nappalok",
    "picture": "bekes-ejszakak-vidam-nappalok.jpg",
    "author": "Dr. Dénes Ivett",
    "title": "Békés éjszakák, vidám nappalok",
    "text": "„Egy mondatban összefoglalva, rengeteg megoldási javaslatot, tippet és gyakorlati tanácsot gyűjtöttem össze neked a következő fejezetekben, amik mind segíthetnek a babádnak, kisgyermekednek jól aludni. A benne leírt módszereket nem én találtam ki. Ezeket a megoldásokat széleskörűen, bizonyított hatékonysággal javasolják a világon a szakemberek. És nem véletlenül módszerekről beszélek. Ugyanis az tény, hogy egyik megoldás sem hoz 100 százalékos biztonsággal tökéletes eredményt. És az is tuti, hogy nem mindegyik megoldási javaslat passzol majd hozzátok. De abban biztos vagyok, hogy számos tanács beválik majd Nálatok is, és a vidám nappalok és békés éjszakák felé tett lépéseid megérik a fáradságot.” /Dr. Dénes Ivett/"
  },
  { "date": "december 4",
    "box": "./assets/4.png",
    "name": "December 4.",
    "link": "kim-john-payne-melegszivu-fegyelmezes",
    "picture": "melegszivu-fegyelmezes.jpg",
    "author": "Kim John Payne",
    "title":"Melegszívű fegyelmezés",
    "text": "„Mindaz, ami az életben igazán tartós és nagy hatású, egyszerre mély és egyszerű. Ugyanakkor az, hogy lelássunk az alapokig, és eljussunk az igazán mély megértésig, nem kevés időt és kitartást igényel. Az elmúlt harminc év során mindvégig foglalkoztatott az a kérdés, hogy a fegyelmezést miként igazíthatjuk a gyermek életkori sajátosságaihoz. és aktuális helyzetéhez. Ez a téma afféle érdes kődarabként került a kezembe, de annyit forgattam, hogy mára sima kaviccsá gömbölyítette a megismerés. Rengeteg szülőnek adtam már át, akik szintén megforgatták, míg végül közös erőfeszítéssel drágakővé csiszoltuk, eljutva annak megértéséig, hogyan építheti a szeretetkapcsolatot a fegyelmezés.” /Kim John Payne/"
  },
  { "date": "december 5",
    "box": "./assets/5.png",
    "name": "December 5.",
    "link": "john-gottman-gyerekek-erzelmi-intelligenciaja",
    "picture": "Gyerekek-érzelmi-intelligenciája.jpg",
    "author": "John Gottman",
    "title":"Gyerekek érzelmi intelligenciája",
    "text": "„A sikeres gyereknevelés kulcsa nem bonyolult teóriákban, aprólékosan kidolgozott családi szabályrendszerekben vagy viselkedési előírásokban rejlik. A gyerekeink iránt érzett legmélyebb szeretetünk az alapja, amelyet az együttérzésen és a megértésen keresztül tudunk kifejezni. A jó szülővé válás a szívben kezdődik, és azzal folytatódik, hogy minden alkalommal foglalkozzunk a gyerekünkkel, amikor túlcsordulnak az érzelmeik, amikor szomorúak, dühösek vagy félnek. A lényeg az, hogy álljunk a rendelkezésükre, amikor igazán fontos. Ebből a könyvből kiderül, mi is ennek a titka.” /John Gottman/"
  },
  { "date": "december 6",
    "box": "./assets/6.png",
    "name": "December 6.",
    "link": "po-bronson-ashley-merryman-amit-rosszul-tudtunk-a-gyerekekrol",
    "picture": "Amit-rosszul-tudunk....jpg",
    "author": "Pro Bronson & Ashley Merryman",
    "title":"Amit rosszul tudtunk a gyerekekről",
    "text": "„Arra biztatjuk az olvasót, hogy gondoljon újra jó néhány, a gyereknevelésben szent tehénként tisztelt alapelvet – a könyvben többet is érintünk közülük. Azért választottuk épp ezeket a témákat, mert az általunk talált kutatási eredmények megleptek minket, ugyanis tökéletesen ellentmondtak a jelenleg széles körben elfogadott nézeteknek. … Számos fontos új gondolat már jó ideje itt van az orrunk előtt, itt növekszik és izmosodik, csak éppen mi, egész társadalmunk mind mostanáig nem hittük el, hogy a valóságot látjuk.” /Pro Bronson & Ashley Merryman/"
  },
  { "date": "december 7",
    "box": "./assets/7.png",
    "name": "December 7.",
    "link": "ruth-newton-a-biztonsagos-kotodes-megalapozasa",
    "picture": "a-biztonsagos-kotodes-megalapozasa.jpg",
    "author": "Ruth Newton",
    "title":"A biztonságos kötődés megalapozása",
    "text": "„A korai kötődésnek óriási szerepe van gyerekünk társas-érzelmi készségeinek egészséges fejlődésében. Könyvem célja, hogy a szülői viselkedés és a társas-érzelmi fejlődés közötti kapcsolatot mindinkább tudatosítsa. … Szeretném, ha az olvasó jobban értené az úgynevezett „testvilágot”, vagyis a testi kommunikációnak azt a fontos nonverbális világát, amelyről sokan esetleg megfeledkeznek. Pedig ez a nyelv kisbabánk anyanyelve, és ez teszi lehetővé, hogy érzékenyen reagáljunk viselkedésére.” /Ruth Newton/"
  },
  { "date": "december 8",
    "box": "./assets/8.png",
    "name": "December 8.",
    "link": "kevin-leman-nevelj-az-eletre",
    "picture": "nevelj-az-eletre.jpg",
    "author": "Kevin Leman",
    "title":"Nevelj az életre!",
    "text": "„Nem kertelek. Téved, ha azt hiszi, hogy a gyerekei nem sántikálnak semmiben. Ártatlan tekintetű angyalkái történetesen mesteri manipulátorok. Ráadásul – hacsak nem egykéje van – még túlerőben is vannak, így könnyedén az ön fejére nőnek. Ehhez még adjuk hozzá a számos kötelezettségét a háztartás, a munka és minden más elfoglaltsága frontján, a rohanó időt, valamint az általános nyúzottságát, és ön máris „könnyű préda” lesz. Tippeljen, kik értik a módját, hogyan lehet a leggyorsabban kihozni önt a sodrából? Igen, a gyerekei. Ismerik minden gyenge pontját, és előszeretettel tapintanak rájuk. ... A Nevelj az életre! valós tapasztalatokkal és gyakorlati javaslatokkal segít, hogy visszanyerje helyét a családi hajó kormányrúdjánál, és eligazodjon a mindennapok káoszában. Garantálom.” /Kevin Leman/"
  },
  { "date": "december 9",
    "box": "./assets/9.png",
    "name": "December 9.",
    "link": "lawrence-j-cohen-jatekos-neveles",
    "picture": "jatekos-neveles.jpg",
    "author": "Lawrence J. Cohen",
    "title":"Játékos nevelés",
    "text": "„A közös játék öröme és felszabadultsága sokat enyhíthet a szülői feladatokkal járó stresszen. A játékos nevelés alkalmas arra, hogy a felnőtt a gyerek által szabott feltételekkel beléphessen a gyerek világába, és ezáltal mindkettőjükben erősödjön a bizalom, a kötődés és az intimitás érzése. … A játékos gyereknevelés világában a „leülni a padlóra” jelentheti szó szerint azt, hogy lekuporodunk a szőnyegre, ahol a gyerekek is legszívesebben játszanak. Máskor azonban ez átvitt értelemben értendő arra, amikor mi csatlakozunk a gyerekekhez, amikor ők vannak hazai pályán, és mi igazodunk ahhoz, hogy ők mit szeretnének csinálni.” /Lawrence J. Cohen/"
  },
  { "date": "december 10",
    "box": "./assets/10.png",
    "name": "December 10.",
    "link": "joanna-faber-julie-king-beszelj-ugy-hogy-erdekelje-hallgass-ugy-hogy-elmeselje-kisgyerekes-szuloknek",
    "picture": "beszelj-ugy-kisgyerekes-szuloknek.jpg",
    "author": "Joanna Faber & Julie King",
    "title":"Beszélj úgy, hogy érdekelje, hallgass úgy, hogy elmesélje – Kisgyerekes szülőknek",
    "text": "„Egyik eszköz sem működik minden gyereknél, minden helyzetben. Még mindig mi vezetjük az állatkertet, nekünk kell mozgásban tartanunk. (A metafora működése érdekében képzeljük el, hogy az állatkert egy hajón van. Mint Noé bárkája.) … A problémamegoldásnak nem kell mindig fáradságos, időigényes, több lépésből álló tevékenységnek lennie. Néha elég, ha nézőpontot váltunk. Ne arra gondoljunk, hogy „Hogyan irányíthatom ezt a gyereket?”, hanem inkább arra, hogy egy hajóban evezünk, ezért szükségünk van a segítségére és a részvételére.” /Joanna Faber & Julie King/"
  },
  { "date": "december 11",
    "box": "./assets/11.png",
    "name": "December 11.",
    "link": "gary-chapman-es-ross-campbell-gyerekekre-hangolva",
    "picture": "gyerekekre-hangolva.jpg",
    "author": "Gary Chapman",
    "title":"Gyerekekre hangolva",
    "text": "„A nevelésben minden a szülő-gyermek szeretetkapcsolatán múlik. Semmi nem működik jól, ha nem elégítjük ki a gyermek érzelmi szükségleteit. Akkor lesz képes a legtöbbet kihozni magából, ha biztos lehet abban, hogy szeretjük és törődünk vele. Lehet, hogy őszintén szeretjük gyermekünket, de ha ezt nem éreztetjük vele azáltal, hogy az ő szeretetnyelvén fejezzük ki – nem tapasztalja szeretetünket.” /Gary Chapman/"
  },
  { "date": "december 12",
    "box": "./assets/12.png",
    "name": "December 12.",
    "link": "dr-william-sears-ejszakai-gondoskodas",
    "picture": "ejszakai_gondoskodas.jpg",
    "author": "Dr. William Sears",
    "title":"Éjszakai gondoskodás",
    "text": "„A könyv egyik célja, hogy segítsen kialakítani az összhangot a szülők és a gyerekek alvása között. Bízom a szülők megérzéseiben és abban, hogy kisbabájuk megfelelően tudja jelezni szükségleteit. Így a jelet adó kisgyerek és a jelet észlelő felnőtt között létrejöhet az érintkezés hálózata, és kialakulhat az alvás összhangja. Könyvem üzenete nem az, hogy „hagyjuk sírni a gyereket”. Abban segít, hogyan értsük meg a kéréseit, és hogyan reagáljunk rájuk. Aki ráhangolódott gyermeke viselkedésére, érzékeli a jelzéseit, az örömét leli a kisbabájában, és a kicsi is érzi, hogy biztonságos szeretet veszi körül.” /Dr. William Sears/"
  },
  { "date": "december 13",
    "box": "./assets/13.png",
    "name": "December 13.",
    "link": "kim-john-payne-egyszerubb-gyermekkor",
    "picture": "egyszerubb-gyermekkor.jpg",
    "author": "Kim John Payne",
    "title":"Egyszerűbb gyermekkor",
    "text": "„Életünk szinte valamennyi területén a választási lehetőségek zavarba ejtő sokaságával szembesülünk. … Ez a könyv arról szó, hogyan hozzuk életünket ismét összhangba a gyerekkor tempójával, és azokkal az álmokkal, amelyeket mi magunk dédelgetünk a családunkkal kapcsolatosan. Arra hivatott, hogy segítsen a gyerekeink figyelmét szétszóró, szellemüket megterhelő, fölösleges, zavaró tényezők jelentős részétől megszabadulni.” /Kim John Payne/"
  },
  { "date": "december 14",
    "box": "./assets/14.png",
    "name": "December 14.",
    "link": "adele-faber-elaine-mazlish-beszelj-ugy-hogy-erdekelje-hallgass-ugy-hogy-elmeselje",
    "picture": "beszelj-ugy-hogy-erdekelje-hallgass-ugy-hogy-elmeselje.jpg",
    "author": "Adele Faber & Elaine Mazlish",
    "title":"Beszélj úgy, hogy érdekelje, hallgass úgy, hogy elmesélje",
    "text": "„A legnehezebb, hogy a hozzáállásunkon kell változtatnunk. Fel kell hagynunk azzal, hogy a gyerekünkre mint megoldandó „problémára” gondoljunk. El kell felejtenünk, hogy csak azért, mert felnőttek vagyunk, mindig nálunk van a helyes válasz. … Hinni kell benne nagyon, hogyha megosztjuk egy kisemberrel a valódi érzéseinket, és mi is odafigyelünk az ő érzéseire, akkor ketten ki tudunk találni egy olyan megoldást, ami mindkettőnknek jó. … Pontosan tudjuk, hogy ez a könyv nem jelent választ mindenre. … De mégis hiszünk benne, hogy könyvünk erős támaszt jelent a szülők számára.” /Adele Faber & Elaine Mazlish/"
  },
  { "date": "december 15",
    "box": "./assets/15.png",
    "name": "December 15.",
    "link": "jesper-juul-a-mukodo-csalad",
    "picture": "beszelj-ugy-kisgyerekes-szuloknek.jpg",
    "author": "Jesper Juul",
    "title":"A működő család",
    "text": "Idézet az előszóból: „Minden család számára a leglényegesebb kérdés: Hogyan alakítsuk át szeretetteljes érzéseinket szeretetteljes viselkedéssé? … Jesper Juul, korunk egyik legkiválóbb családterapeutája e könyvével ahhoz kíván hozzásegíteni bennünket, hogy a fenti kérdésre megtaláljuk saját, legegyénibb válaszainkat. … A szerző fő célja az, hogy támaszt nyújtson a szülőknek: döntőképességük fejlesztése révén nehéz helyzetekben is képesek legyenek megfelelő elhatározásokra jutni.” /Mathias Voelchert -  a németországi familylab vezetője/"
  },
  { "date": "december 16",
    "box": "./assets/16.png",
    "name": "December 16.",
    "link": "jane-nelsen-pozitiv-fegyelmezes",
    "picture": "pozitiv-fegyelmezes.jpg",
    "author": "Jane Nelsen",
    "title":"Pozitív fegyelmezés",
    "text": "„Néha eltűnődöm azon, vajon örökké fog-e tartani a büntetés és az engedékenység közötti harc. Úgy tűnik, sokan csak ebben a két végletben tudnak gondolkodni. … A pozitív fegyelmezés módszere segít olyan tisztes középutat találni, amely sem nem büntető, sem nem engedékeny. Olyan eszközöket támogat és kínál, amelyek egyszerre emberségesek és határozottak, miközben értékes és jellemformáló társas és életvezetési készséget tanítanak.” /Jane Nelsen/"
  },
  { "date": "december 17",
    "box": "./assets/17.png",
    "name": "December 17.",
    "link": "kevin-leman-szuletesi-sorsrend",
    "picture": "Születési-sorsrend.jpg",
    "author": "Kevin Leman",
    "title":"Születési sor(s)rend",
    "text": "„Pszichológusként több mint harmincöt éve tanulmányozom a születési sorrendnek a személyiségre gyakorolt hatását, vagyis azt, hogy milyen szerepet játszik a születési sorban betöltött helyünk abban, hogy olyan emberré váltunk, amilyenek ma vagyunk. … Megtudhatja, hogyan nevelheti a legmegfelelőbben elsőszülött, középső vagy legkisebb gyermekét.” /Kevin Leman/"
  },
  { "date": "december 18",
    "box": "./assets/18.png",
    "name": "December 18.",
    "link": "kim-john-payne-magunkat-neveljuk",
    "picture": "magunkat-neveljuk.jpg",
    "author": "Kim John Payne",
    "title":"Magunkat neveljük",
    "text": "„Szülőként nem könnyű megbocsátani magunknak, de annál felszabadítóbb érzés kilépni a bűntudat árnyékából. Elfogadni magunkat teljes emberi lényként, akként, akik vagyunk. Csendben magunkhoz ölelni a hibáinkat és a bennünk rejlő csodálatos tulajdonságokat is, ezáltal pedig valóságos önmagunkká válni, hogy végre a saját hangunkon szólalhassunk meg.” /Kim John Payne/"
  },
  { "date": "december 19",
    "box": "./assets/19.png",
    "name": "December 19.",
    "link": "dr-gordon-neufeld-es-dr-mate-gabor-a-csalad-ereje",
    "picture": "a-csalad-ereje.jpg",
    "author": "Dr. Gordon Neufeld és Dr. Máté Gábor",
    "title":"A család ereje",
    "text": "„A mai világban a szülői szerep meggyengült. Sok alattomos versenytárssal kell megküzdenünk, és ezzel egyidejűleg minket is eltérítenek a szülői szerep betöltésétől. … Gordon és én azzal a feltett szándékkal írtuk meg A család ereje című könyvet, hogy felébresszük az emberekben szunnyadó természetes szülői ösztönöket.” /Dr. Máté Gábor/"
  },
  { "date": "december 20",
    "box": "./assets/20.png",
    "name": "December 20.",
    "link": "lawrence-j-cohen-legyozzuk-a-felelmet",
    "picture": "legyozzuk-a-felelmet.jpg",
    "author": "Lawrence J. Cohen",
    "title": "Legyőzzük a félelmet!",
    "text": "„Találkoztam egyszer egy kilencéves kisfiúval, aki nagyon szerette volna leküzdeni szorongását. Később az anyukája elmondta nekem, hogy fia egy olyan feliratot tett az ágya mellé: „Csinálj mindennap valami félelmeteset, valami fantasztikusat és valami biztonságosat.” Ez ám a méltó kihívás! Tekintsük ezt könyvünk mottójának is.” /Lawrence J. Cohen/"
  },
  { "date": "december 21",
    "box": "./assets/21.png",
    "name": "December 21.",
    "link": "dr-devorah-heitner-kepernyotudatos-csalad",
    "picture": "kepernyotudatos_csalad.jpg",
    "author": "Dr. Devorah Heitner",
    "title": "Képernyőtudatos család",
    "text": "„Hiba lenne a digitális jártasságot összetéveszteni a jó digitális állampolgársággal. Könnyen azt hiheti az ember, hogy csupán azért, mert a gyerek lépést tart a technológiai újdonságokkal, és ismeri az új platformokat, ért is hozzájuk. Ez azonban veszélyes logika. Attól, hogy pillanatok alatt hozzászokik az új alkalmazások és az online platformok használatához, még szüksége van a szüleitől kapott iránymutatásra.” /Dr. Devorah Heitner/"
  },
  { "date": "december 22",
    "box": "./assets/22.png",
    "name": "December 22.",
    "link": "adele-faber-elaine-mazlish-testverek-feltekenyseg-nelkul",
    "picture": "testverek_feltekenyseg_nelkül.jpg",
    "author": "Adele Faber & Elaine Mazlish",
    "title":"Testvérek féltékenység nélkül",
    "text": "„Micsoda kemény feladat ez a szülőknek! Meg kell találniuk a módját annak, hogy minden gyerekük úgy érezze, szeretik, biztonságban van és különleges, Segíteniük kell a kis ellenfeleket abban, hogy az együttműködés és önzetlenség jó oldalát megismerjék. És mindeközben olyan hátteret kell teremteniük, hogy a most még harcban álló testvérek egy napon majd örömet és támaszt leljenek egymásban.” /Adele Faber & Elaine Mazlish/"
  },
  { "date": "december 23",
    "box": "./assets/23.png",
    "name": "December 23.",
    "link": "elizabeth-pantley-bekes-alom-konnyek-nelkul",
    "picture": "bekes-alom-konnyek-nelkul.jpg",
    "author": "Elizabeth Pantley",
    "title": "Békés álom – könnyek nélkül",
    "text": "„Egy olyan módszert tárok olvasóim elé, amely éppen annyira gyengéd, mint amennyire hatékony. … A program tíz lépésből áll, és a célja az, hogy a kisgyermekünk megtanulja átaludni az éjszakát. Nem szigorú, kellemetlen programról van szó. És nincs benn olyan javaslat, amelyhez sírva kellene hagynunk a babát. … Sokkal inkább egy olyan személyre szabható program ez, amelyet mindenki összeállíthat a saját családja számára.” /Elizabeth Pantley/"
  },
  { "date": "december 24",
    "box": "./assets/24.png",
    "name": "December 24.",
    "link": "vekerdy-tamas-erzelmi-biztonsag",
    "picture": "erzelmi-biztonsag.jpg",
    "author": "Vekerdy Tamás",
    "title":"Érzelmi biztonság",
    "text": "„Nem szabadna elfelejtenünk, hogy a nevelésben, a tanításban, a gyerekekkel való mindennapos együttélésben a legfontosabb tényező – a személyiség! Csak a személyiséggel lehet személyiséget nevelni, vagyis a gyerekek személyiségének kibontakoztatását lehetővé tenni! A kongruens – önmagával azonos, önmagát vállaló – személyiség és a személyesség nélkülözhetetlen a gyerekeket a saját útjukon fejlesztő együttélésben!” /Vekerdy Tamás/"
  }  
]